
"All Words" = "All Words";
"All" = "All";
"Analogy" = "Analogy";
"Any Word" = "Any Word";
"Any" = "Any";
"Clear Entries" = "Clear Entries";
"Comment" = "Comment";
"Comparison" = "Comparison";
"Comparison:" = "Comparison:";
"Content" = "Content";
"Context" = "Context";
"Exact" = "Exact";
"Fuzzy" = "Fuzzy";
"Ignore Case" = "Ignore Case";
"Ignore Umlauts" = "Ignore Diacritics";
"Database" = "Database";
"Databases" = "Databases";
"In Selection" = "In Selection";
"Kind" = "Kind";
"Label:" = "Label:";
"Locking:" = "Locking:";
"Unread:" = "Unread:";
"Modified" = "Modified";
"Name" = "Name";
"No Case" = "No Case";
"No Entries" = "No Entries";
"Off" = "Off";
"On" = "On";
"Operator" = "Operator";
"Operator:" = "Operator:";
"Phrase" = "Phrase";
"Quality of results" = "Quality of results";
"Score" = "Score";
"Search for" = "Search for";
"Search for:" = "Search for:";
"Search in" = "Search in";
"Search in:" = "Search in:";
"Search options" = "Options";
"Prefix while typing" = "Prefix while typing";
"Prefix" = "Prefix";
"Search" = "Search";
"Similar Words" = "Similar Words";
"Size" = "Size";
"Spelling" = "Spelling";
"State:" = "Flag:";
"URL/Path" = "URL/Path";
"URL" = "URL";
"Meta Data" = "Metadata";
"Data" = "Data";
"Tags" = "Tags";
"Wildcards" = "Wildcards";
"Word" = "Word";
"Save search" = "Save search";
"Advanced..." = "Advanced...";
"OK" = "OK";
"Cancel" = "Cancel";
"Name:" = "Name:";
"Reset" = "Reset";
"Recent Searches" = "Recent Searches";